{
	"point_1": 
		{
		"1": "Привет, я HR менеджер, добро пожаловать в Xsolla! \nСейчас я расскажу тебе про историю компании \nи дам задание на первый день.",
		"2":"История компании началась в 2005 году, когда наш CEO Александр \nАгапитов (можно просто Шурик) основал сервис по приему \nплатежей на локальном игровом рынке и назвал его 2Pay.",
		"3":"На протяжении нескольких лет в команде было несколько человек, но с развитием \nкомпании росла и команда. В 2011 году компания получила привычное \nназвание Xsolla и уже стала глобальным игроком в индустрии, \nа количество сотрудников выросло до 64.",
		"4":"На данный момент в Xsolla открыто 3 офиса в Перми, \nЛос-Анджелесе и Сеуле, а количество сотрудников \nсейчас - более 400 человек.",
		"5":"Давай я покажу тебе наш офис и расскажу про нашу миссию. \nПойдем со мной!"
				},
	"point_2":
	{
		"1":"Кликни на доску и посмотри послание о нашей миссии \nи ценностях",
		"2":"Каждый достоин равных \nвозможностей для игры! \nМы создаем равные \nусловия для всех: \nигровых разработчиков, \nигроков и инвесторов",
		"3":"Разработка игры - это всегда \nрискованная авантюра, поэтому \nразработчики как Хан Соло ставят \nвсе на кон в надежде на выигрыш. \nИксолла - как humble hero, их \nЧубакка: рассудительный \nкомпаньон, который помогает \nгерою в подвигах, не думая \nо лучах славы",
		"4":"Мы не конкуренты \nразработчиков игр, \nмы не разговариваем с ними \nсвысока, а помогаем им \nдобиться успеха!",
		"5":"Пойдем на следующий этаж - я расскажу тебе \nпро развитие в компании и другие интересные вещи"
				},
	"point_3":
	{
		"1":"Мы уделяем много времени развитию: ты всегда можешь взять \nкнигу в нашей корпоративной библиотеке (она есть в \nэлектронном варианте) или заказать литературу,",
		"2":"пройти внешнее или внутреннее обучение, а также выделить \n4 часа рабочего времени в неделю на развитие",
		"3":"А вот и первое задание для тебя - найди среди книг две, \nкоторые написали наши сотрудники и одну, которая \nзначительно повлияла на развитие компании",
		"9":"А вот и первое задание для тебя - найди среди книг две, \nкоторые написали наши сотрудники и одну, которая \nзначительно повлияла на развитие компании",
		"4":"Две книги, которые написали наши сотрудники: 1. Игра в цифры, Василий Сабиров. 2. Время игр! Отечественная игровая индустрия в лицах и мечтах: от Parcan до World of Tanks, Андрей Подшибякин. Книга которая повлияла на развитие: 1. The Alliance: Managing Talent in the Networked Age, Рид Хоффман",
		"10":"Две книги, которые написали наши сотрудники: 1. Игра в цифры, Василий Сабиров. 2. Время игр! Отечественная игровая индустрия в лицах и мечтах: от Parcan до World of Tanks, Андрей Подшибякин. Книга которая повлияла на развитие: 1. The Alliance: Managing Talent in the Networked Age, Рид Хоффман"
				},
	"point_4":
	{
		"1":"Знакомься с нашим English Speaking Club и его \nвдохновителем - Сашей!",
		"2":"Hi, Welcome To Xsolla! Speaking english language is essential part in our everyday \nwork and you can develop your language-knowledge very fast! You can join our \nEnglish Club and practice your skills or use corporate discount to \nSkyEng service. Let's get started!",
		"3":"Теперь ты знаешь, как прокачать свой английский в Xsolla! \nПредлагаю двигаться дальше - следующий пункт Чердак ;)"
				},
	"point_5":
	{
		"1":"Хочешь узнать про эко-культуру в компании? Катя расскажет \nтебе про то, как мы относимся к окружающему миру и ресурсам",
		"2":"Мы в Xsolla большое внимание уделяем экологии, сохранению \nокружающего мира. Если ты находишься в офисе, то можешь \nбез проблем найти пункты приема батареек,",
		"3":"также не забывай утилизировать пластик в специальные \nконтейнеры и приноси ненужную макулатуру – на каждом этаже \nустановлен пункт для сбора ненужной бумаги",
		"4":"Если ты работаешь удаленно, то подумай о том, какой вклад ты можешь \nвнести в сохранение экологии, можешь предлагать свои идеи в \nгильдии Facilities или организовать создание отдельной гильдии",
		"5":"Кажется нашей хостесс Галине нужна помощь, можешь подойти \nк ней и узнать в чем дело?",
		"6":""
				},
	"point_6":
	{
		"1":"Привет! Хочу для тебя собрать Welcome Pack, но не могу найти несколько \nпредметов :( Помоги, пожалуйста, собрать по офису остальные 5 предметов? \nПостарайся успеть до 16:00, к этому времени нам привезут пиццу!"
				}
}